Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Execute
ar: تنفيذ
ca: Executa
cs: Provést
da: Udfør
de: Ausführen
el: Εκτέλεση
es: Ejecutar
fi: Suorita
fr: Exécuter
he: בצע
hi: निष्पादित करें
hr: Izvrši
hu: Végrehajtás
id: Eksekusi
it: Esegui
ja: 実行
ko: 실행
ms: Laksanakan
nb: Utfør
nl: Uitvoeren
pl: Wykonaj
pt_br: Executar
pt_pt: Executar
ro: Execută
ru: Выполнить
sk: Vykonať
sv: Utför
th: ดำเนินการ
tr: Yürüt
uk: Виконати
vi: Thực thi
zh_hans: 执行
zh_hant: 執行

source: Expand All
ar: توسيع الكل
ca: Expandeix-ho tot
cs: Rozbalit vše
da: Udvid alle
de: Alle ausklappen
el: Ανάπτυξη όλων
es: Expandir todo
fi: Laajenna kaikki
fr: Tout développer
he: הרחב הכל
hi: सभी विस्तारित करें
hr: Proširi sve
hu: Összes kibontása
id: Perluas semua
it: Espandi tutto
ja: すべて展開
ko: 모두 펼치기
ms: Kembangkan semua
nb: Utvid alle
nl: Alles uitvouwen
pl: Rozwiń wszystko
pt_br: Expandir tudo
pt_pt: Expandir tudo
ro: Extinde tot
ru: Развернуть все
sk: Rozbaliť všetko
sv: Expandera alla
th: ขยายทั้งหมด
tr: Tümünü genişlet
uk: Розгорнути все
vi: Mở rộng tất cả
zh_hans: 全部展开
zh_hant: 全部展開

source: Expires
ar: تنتهي الصلاحية
ca: Expira
cs: Vyprší
da: Udløber
de: Läuft ab
el: Λήγει
es: Expira
fi: Vanhenee
fr: Expire
he: פג תוקף
hi: समाप्त होता है
hr: Ističe
hu: Lejár
id: Kedaluwarsa
it: Scadenza
ja: 有効期限
ko: 만료
ms: Tamat tempoh
nb: Utløper
nl: Verloopt
pl: Wygasa
pt_br: Expira
pt_pt: Expira
ro: Expiră
ru: Истекает
sk: Vyprší
sv: Upphör
th: หมดอายุ
tr: Sona eriyor
uk: Закінчується
vi: Hết hạn
zh_hans: 过期
zh_hant: 到期

source: Export
ar: تصدير
ca: Exporta
cs: Exportovat
da: Eksporter
de: Exportieren
el: Εξαγωγή
es: Exportar
fi: Vie
fr: Exporter
he: ייצוא
hi: निर्यात करें
hr: Izvezi
hu: Exportálás
id: Ekspor
it: Esporta
ja: エクスポート
ko: 내보내기
ms: Eksport
nb: Eksporter
nl: Exporteren
pl: Eksportuj
pt_br: Exportar
pt_pt: Exportar
ro: Exportă
ru: Экспортировать
sk: Exportovať
sv: Exportera
th: ส่งออก
tr: Dışa aktar
uk: Експортувати
vi: Xuất
zh_hans: 导出
zh_hant: 匯出

source: External (view-only metadata)
ar: خارجي (بيانات وصفية للعرض فقط)
ca: Extern (només visualització de metadades)
cs: Externí (pouze zobrazení metadat)
da: Ekstern (kun visning af metadata)
de: Extern (nur Metadaten anzeigen)
el: Εξωτερικό (μόνο προβολή μεταδεδομένων)
es: Externo (solo ver metadatos)
fi: Ulkoinen (vain metatietojen katselu)
fr: Externe (métadonnées en lecture seule)
he: חיצוני (מטא-נתונים לצפייה בלבד)
hi: बाहरी (केवल मेटाडेटा देखें)
hr: Vanjski (samo prikaz metapodataka)
hu: Külső (csak metaadatok megtekintése)
id: Eksternal (hanya lihat metadata)
it: Esterno (metadati sola lettura)
ja: 外部（メタデータのみ表示）
ko: 외부 (메타데이터만 표시)
ms: Luaran (lihat metadata sahaja)
nb: Ekstern (kun vis metadata)
nl: Extern (alleen metagegevens bekijken)
pl: Zewnętrzne (tylko metadane)
pt_br: Externo (metadados somente leitura)
pt_pt: Externo (metadados apenas leitura)
ro: Extern (doar vizualizare metadate)
ru: Внешний (только метаданные)
sk: Externé (iba zobrazenie metadát)
sv: Extern (endast visa metadata)
th: ภายนอก (ดูเมตาดาต้าเท่านั้น)
tr: Harici (yalnızca meta veri görüntüleme)
uk: Зовнішній (лише метадані)
vi: Bên ngoài (chỉ xem metadata)
zh_hans: 外部（仅查看元数据）
zh_hant: 外部（僅檢視元資料）

source: Fail
ar: فشل
ca: Falla
cs: Selhalo
da: Fejlet
de: Fehlgeschlagen
el: Αποτυχία
es: Fallido
fi: Epäonnistui
fr: Échoué
he: נכשל
hi: विफल
hr: Neuspjelo
hu: Sikertelen
id: Gagal
it: Fallito
ja: 不合格
ko: 실패
ms: Gagal
nb: Mislyktes
nl: Mislukt
pl: Nieudane
pt_br: Reprovado
pt_pt: Reprovado
ro: Eșuat
ru: Не пройдено
sk: Zlyhalo
sv: Underkänt
th: ล้มเหลว
tr: Başarısız
uk: Не пройдено
vi: Không đạt
zh_hans: 未通过
zh_hant: 未通過

source: Failed
ar: فشل
ca: Fallat
cs: Selhalo
da: Fejlet
de: Fehlgeschlagen
el: Απέτυχε
es: Fallido
fi: Epäonnistui
fr: Échoué
he: נכשל
hi: विफल
hr: Neuspjelo
hu: Sikertelen
id: Gagal
it: Fallito
ja: 失敗
ko: 실패
ms: Gagal
nb: Mislyktes
nl: Mislukt
pl: Niepowodzenie
pt_br: Falhou
pt_pt: Falhou
ro: Eșuat
ru: Ошибка
sk: Zlyhalo
sv: Misslyckades
th: ล้มเหลว
tr: Başarısız
uk: Помилка
vi: Thất bại
zh_hans: 失败
zh_hant: 失敗

source: Failed to collect metrics
ar: فشل جمع المقاييس
ca: Error en recopilar mètriques
cs: Nepodařilo se shromáždit metriky
da: Kunne ikke indsamle metrikker
de: Fehler beim Erfassen der Metriken
el: Αποτυχία συλλογής μετρικών
es: Error al recopilar métricas
fi: Mittareiden kerääminen epäonnistui
fr: Échec de la collecte des métriques
he: איסוף מדדים נכשל
hi: मेट्रिक्स एकत्र करने में विफल
hr: Neuspješno prikupljanje metrika
hu: Nem sikerült a mérőszámok gyűjtése
id: Gagal mengumpulkan metrik
it: Impossibile raccogliere le metriche
ja: メトリクスの収集に失敗しました
ko: 메트릭 수집에 실패했습니다.
ms: Gagal mengumpulkan metrik
nb: Kunne ikke samle inn metrikker
nl: Kan statistieken niet verzamelen
pl: Nie udało się zebrać metryk
pt_br: Falha ao coletar métricas
pt_pt: Falha ao recolher métricas
ro: Eroare la colectarea metricilor
ru: Не удалось собрать метрики
sk: Nepodarilo sa zhromaždiť metriky
sv: Kunde inte samla in mätvärden
th: ไม่สามารถรวบรวมเมตริกได้
tr: Metrikler toplanamadı
uk: Не вдалося зібрати метрики
vi: Không thể thu thập số liệu
zh_hans: 收集指标失败
zh_hant: 收集指標失敗

source: Fill, copy, sort arrays. Memory bandwidth test. CPU cache efficiency.
ar: ملء، نسخ، ترتيب المصفوفات. اختبار عرض نطاق الذاكرة. كفاءة ذاكرة التخزين المؤقت لوحدة المعالجة.
ca: Emplenar, copiar, ordenar arrays. Prova d'amplada de banda de memòria. Eficiència de memòria cau de CPU.
cs: Vyplnění, kopírování, řazení polí. Test šířky pásma paměti. Účinnost mezipaměti CPU.
da: Fyld, kopier, sorter arrays. Hukommelsesbåndbreddetest. CPU-cache-effektivitet.
de: Arrays füllen, kopieren, sortieren. Speicherbandbreitentest. CPU-Cache-Effizienz.
el: Γέμισμα, αντιγραφή, ταξινόμηση πινάκων. Δοκιμή εύρους ζώνης μνήμης. Αποδοτικότητα cache CPU.
es: Llenar, copiar, ordenar arrays. Prueba de ancho de banda de memoria. Eficiencia de caché de CPU.
fi: Täytä, kopioi, lajittele taulukot. Muistin kaistanleveyden testi. CPU-välimuistin tehokkuus.
fr: Remplir, copier, trier des tableaux. Test de bande passante mémoire. Efficacité du cache CPU.
he: מילוי, העתקה, מיון מערכים. בדיקת רוחב פס זיכרון. יעילות מטמון CPU.
hi: Arrays भरें, कॉपी करें, सॉर्ट करें। मेमोरी बैंडविड्थ टेस्ट। CPU कैश दक्षता।
hr: Popunjavanje, kopiranje, sortiranje nizova. Test propusnosti memorije. Učinkovitost CPU predmemorije.
hu: Tömbök kitöltése, másolása, rendezése. Memória sávszélesség teszt. CPU gyorsítótár hatékonyság.
id: Isi, salin, urutkan array. Tes bandwidth memori. Efisiensi cache CPU.
it: Riempire, copiare, ordinare array. Test di larghezza di banda memoria. Efficienza cache CPU.
ja: 配列の塗りつぶし、コピー、ソート。 メモリ帯域幅テスト。 CPUキャッシュ効率。
ko: 배열 채우기, 복사, 정렬 성능입니다. 메모리 대역폭을 테스트합니다. CPU 캐시 효율성을 측정합니다.
ms: Isi, salin, isih tatasusunan. Ujian lebar jalur memori. Kecekapan cache CPU.
nb: Fyll, kopier, sorter arrays. Minnebåndbreddetest. CPU-cache-effektivitet.
nl: Arrays vullen, kopiëren, sorteren. Geheugenbandbreedtetest. CPU-cache-efficiëntie.
pl: Wypełnianie, kopiowanie, sortowanie tablic. Test przepustowości pamięci. Wydajność pamięci podręcznej CPU.
pt_br: Preencher, copiar, ordenar arrays. Teste de largura de banda de memória. Eficiência de cache de CPU.
pt_pt: Preencher, copiar, ordenar arrays. Teste de largura de banda de memória. Eficiência de cache de CPU.
ro: Umplere, copiere, sortare matrice. Test lățime de bandă memorie. Eficiență cache CPU.
ru: Заполнение, копирование, сортировка массивов. Тест пропускной способности памяти. Эффективность кэша CPU.
sk: Vyplnenie, kopírovanie, triedenie polí. Test šírky pásma pamäte. Účinnosť vyrovnávacej pamäte CPU.
sv: Fyll, kopiera, sortera arrayer. Minnbandbreddstest. CPU-cache-effektivitet.
th: เติม คัดลอก จัดเรียงอาร์เรย์ ทดสอบแบนด์วิดท์หน่วยความจำ ประสิทธิภาพแคช CPU
tr: Dizileri doldur, kopyala, sırala. Bellek bant genişliği testi. CPU önbellek verimliliği.
uk: Заповнення, копіювання, сортування масивів. Тест пропускної здатності пам'яті. Ефективність кешу CPU.
vi: Điền, sao chép, sắp xếp mảng. Kiểm tra băng thông bộ nhớ. Hiệu quả bộ nhớ đệm CPU.
zh_hans: 填充、复制、排序数组。 内存带宽测试。 CPU缓存效率。
zh_hant: 填充、複製、排序陣列。 記憶體頻寬測試。 CPU快取效率。

source: Filter
ar: تصفية
ca: Filtre
cs: Filtr
el: Φίλτρο
es: Filtro
fi: Suodatin
fr: Filtrer
he: סינון
hi: फ़िल्टर
hr: Filtar
hu: Szűrő
it: Filtro
ja: フィルター
ko: 필터
ms: Tapis
pl: Filtr
pt_br: Filtro
pt_pt: Filtro
ro: Filtru
ru: Фильтр
th: ตัวกรอง
tr: Filtre
uk: Фільтр
vi: Bộ lọc
zh_hans: 过滤器
zh_hant: 篩選條件

source: Filter by key or value
ar: تصفية حسب المفتاح أو القيمة
ca: Filtra per clau o valor
cs: Filtrovat podle klíče nebo hodnoty
da: Filtrer efter nøgle eller værdi
de: Nach Schlüssel oder Wert filtern
el: Φιλτράρισμα κατά κλειδί ή τιμή
es: Filtrar por clave o valor
fi: Suodata avaimen tai arvon mukaan
fr: Filtrer par clé ou valeur
he: סנן לפי מפתח או ערך
hi: की या वैल्यू से फ़िल्टर करें
hr: Filtriraj po ključu ili vrijednosti
hu: Szűrés kulcs vagy érték szerint
id: Filter berdasarkan kunci atau nilai
it: Filtra per chiave o valore
ja: キーまたは値でフィルタ
ko: 키 또는 값으로 필터링
ms: Tapis mengikut kunci atau nilai
nb: Filtrer etter nøkkel eller verdi
nl: Filteren op sleutel of waarde
pl: Filtruj według klucza lub wartości
pt_br: Filtrar por chave ou valor
pt_pt: Filtrar por chave ou valor
ro: Filtrează după cheie sau valoare
ru: Фильтр по ключу или значению
sk: Filtrovať podľa kľúča alebo hodnoty
sv: Filtrera efter nyckel eller värde
th: กรองตามคีย์หรือค่า
tr: Anahtar veya değere göre filtrele
uk: Фільтр за ключем або значенням
vi: Lọc theo khóa hoặc giá trị
zh_hans: 按键或值筛选
zh_hant: 按鍵或值篩選

source: Filter issues
ar: تصفية المشكلات
ca: Filtra problemes
cs: Filtrovat problémy
da: Filtrer problemer
de: Probleme filtern
el: Φιλτράρισμα ζητημάτων
es: Filtrar problemas
fi: Suodata ongelmat
fr: Filtrer les problèmes
he: סנן בעיות
hi: समस्याएं फ़िल्टर करें
hr: Filtriraj probleme
hu: Problémák szűrése
id: Filter masalah
it: Filtra problemi
ja: 問題をフィルタ
ko: 문제 필터
ms: Tapis isu
nb: Filtrer problemer
nl: Problemen filteren
pl: Filtruj problemy
pt_br: Filtrar problemas
pt_pt: Filtrar problemas
ro: Filtrează probleme
ru: Фильтровать проблемы
sk: Filtrovať problémy
sv: Filtrera problem
th: กรองปัญหา
tr: Sorunları filtrele
uk: Фільтрувати проблеми
vi: Lọc vấn đề
zh_hans: 筛选问题
zh_hant: 篩選問題

source: Filter metrics
ar: تصفية المقاييس
ca: Filtra mètriques
cs: Filtrovat metriky
da: Filtrer metrikker
de: Metriken filtern
el: Φιλτράρισμα μετρικών
es: Filtrar métricas
fi: Suodata mittarit
fr: Filtrer les métriques
he: סנן מדדים
hi: मेट्रिक्स फ़िल्टर करें
hr: Filtriraj metrike
hu: Mérőszámok szűrése
id: Filter metrik
it: Filtra metriche
ja: メトリクスをフィルタ
ko: 메트릭 필터
ms: Tapis metrik
nb: Filtrer metrikker
nl: Statistieken filteren
pl: Filtruj metryki
pt_br: Filtrar métricas
pt_pt: Filtrar métricas
ro: Filtrează metrici
ru: Фильтровать метрики
sk: Filtrovať metriky
sv: Filtrera mätvärden
th: กรองเมตริก
tr: Metrikleri filtrele
uk: Фільтрувати метрики
vi: Lọc số liệu
zh_hans: 筛选指标
zh_hant: 篩選指標

source: Filter...
ar: تصفية...
ca: Filtra...
cs: Filtrovat...
da: Filtrer...
de: Filtern...
el: Φίλτρο...
es: Filtrar...
fi: Suodata...
fr: Filtrer...
he: סינון...
hi: फ़िल्टर...
hr: Filtriraj...
hu: Szűrés...
it: Filtra...
ja: フィルタ...
ko: 필터...
ms: Tapis...
nb: Filtrer...
nl: Filteren...
pl: Filtruj...
pt_br: Filtrar...
pt_pt: Filtrar...
ro: Filtrează...
ru: Фильтр...
sk: Filtrovať...
sv: Filtrera...
th: กรอง...
tr: Filtrele...
uk: Фільтр...
vi: Lọc...
zh_hans: 筛选...
zh_hant: 篩選...

source: Find Interaction
ar: تفاعل البحث
ca: Interacció de cerca
cs: Interakce hledání
da: Find-interaktion
de: Such-Interaktion
el: Αλληλεπίδραση εύρεσης
es: Interacción de búsqueda
fi: Hakutoiminto
fr: Interaction recherche
he: אינטראקציית חיפוש
hi: खोज इंटरैक्शन
hr: Interakcija traženja
hu: Keresés interakció
id: Interaksi Cari
it: Interazione ricerca
ja: 検索操作
ko: 찾기
ms: Interaksi Cari
nb: Finn-interaksjon
nl: Zoekinteractie
pl: Interakcja wyszukiwania
pt_br: Interação de busca
pt_pt: Interação de pesquisa
ro: Interacțiune căutare
ru: Взаимодействие поиска
sk: Interakcia hľadania
sv: Sökinteraktion
th: การโต้ตอบค้นหา
tr: Bul etkileşimi
uk: Взаємодія пошуку
vi: Tương tác tìm kiếm
zh_hans: 查找交互
zh_hant: 尋找互動

source: Find text in page
ar: البحث عن نص في الصفحة
ca: Cerca text a la pàgina
cs: Najít text na stránce
da: Find tekst på siden
de: Text auf der Seite suchen
el: Εύρεση κειμένου στη σελίδα
es: Buscar texto en la página
fi: Etsi tekstiä sivulta
fr: Rechercher du texte dans la page
he: חפש טקסט בדף
hi: पेज में टेक्स्ट खोजें
hr: Pronađi tekst na stranici
hu: Szöveg keresése az oldalon
id: Temukan teks di halaman
it: Trova testo nella pagina
ja: ページ内のテキストを検索
ko: 페이지에서 텍스트 찾기
ms: Cari teks dalam halaman
nb: Finn tekst på siden
nl: Tekst zoeken op pagina
pl: Znajdź tekst na stronie
pt_br: Encontrar texto na página
pt_pt: Encontrar texto na página
ro: Găsește text în pagină
ru: Найти текст на странице
sk: Nájsť text na stránke
sv: Sök text på sidan
th: ค้นหาข้อความในหน้า
tr: Sayfada metin bul
uk: Знайти текст на сторінці
vi: Tìm văn bản trong trang
zh_hans: 在页面中查找文本
zh_hant: 在頁面中尋找文字

source: Fix
ar: إصلاح
ca: Corregir
cs: Opravit
da: Ret
de: Beheben
el: Διόρθωση
es: Arreglar
fi: Korjaa
fr: Corriger
he: תקן
hi: ठीक करें
hr: Popravi
hu: Javítás
id: Perbaiki
it: Correggi
ja: 修正
ko: 수정
ms: Baiki
nb: Fiks
nl: Herstellen
pl: Napraw
pt_br: Corrigir
pt_pt: Corrigir
ro: Corectați
ru: Исправить
sk: Opraviť
sv: Fixa
th: แก้ไข
tr: Düzelt
uk: Виправити
vi: Sửa
zh_hans: 修复
zh_hant: 修復

source: Floating video window. Watch while using other apps. Swipe up or tap button.
ar: نافذة فيديو عائمة. شاهد أثناء استخدام تطبيقات أخرى. اسحب لأعلى أو اضغط على الزر.
ca: Finestra de vídeo flotant. Mira mentre fas servir altres apps. Llisca cap amunt o toca el botó.
cs: Plovoucí okno videa. Sledujte při používání jiných aplikací. Přejeďte nahoru nebo klepněte na tlačítko.
da: Flydende videovindue. Se mens du bruger andre apps. Stryg op eller tryk på knap.
de: Schwebendes Videofenster. Schauen während anderer Apps. Nach oben wischen oder Button tippen.
el: Αιωρούμενο παράθυρο βίντεο. Παρακολουθήστε χρησιμοποιώντας άλλες εφαρμογές. Σύρετε επάνω ή πατήστε κουμπί.
es: Ventana de video flotante. Ver mientras usas otras apps. Desliza hacia arriba o toca el botón.
fi: Kelluva videoikkuna. Katso käyttäessäsi muita sovelluksia. Pyyhkäise ylös tai napauta painiketta.
fr: Fenêtre vidéo flottante. Regarder en utilisant d'autres apps. Balayer vers le haut ou appuyer.
he: חלון וידאו צף. צפה בזמן שימוש באפליקציות אחרות. החלק למעלה או הקש על הכפתור.
hi: फ्लोटिंग वीडियो विंडो। अन्य ऐप्स का उपयोग करते समय देखें। ऊपर स्वाइप करें या बटन टैप करें।
hr: Plutajući video prozor. Gledajte dok koristite druge aplikacije. Pomaknite prema gore ili dodirnite gumb.
hu: Lebegő videóablak. Nézze más alkalmazások használata közben. Húzzon felfelé vagy érintse meg a gombot.
id: Jendela video mengambang. Tonton sambil menggunakan app lain. Geser ke atas atau ketuk tombol.
it: Finestra video flottante. Guarda usando altre app. Scorri su o tocca il pulsante.
ja: フローティングビデオウィンドウです。 他のアプリを使いながら視聴可能。 上にスワイプまたはボタンをタップ。
ko: 플로팅 비디오 창입니다. 다른 앱 사용 중에도 시청 가능합니다. 위로 스와이프하거나 버튼을 탭합니다.
ms: Tetingkap video terapung. Tonton semasa menggunakan aplikasi lain. Leret ke atas atau ketik butang.
nb: Flytende videovindu. Se mens du bruker andre apper. Sveip opp eller trykk på knappen.
nl: Zwevend videovenster. Kijken terwijl je andere apps gebruikt. Veeg omhoog of tik op knop.
pl: Pływające okno wideo. Oglądaj korzystając z innych aplikacji. Przesuń w górę lub dotknij przycisku.
pt_br: Janela de vídeo flutuante. Assistir enquanto usa outros apps. Deslize para cima ou toque no botão.
pt_pt: Janela de vídeo flutuante. Ver enquanto usa outras apps. Deslize para cima ou toque no botão.
ro: Fereastră video plutitoare. Urmărește în timp ce folosești alte aplicații. Glisează în sus sau atinge butonul.
ru: Плавающее окно видео. Смотрите, используя другие приложения. Свайп вверх или нажмите кнопку.
sk: Plávajúce okno videa. Sledujte pri používaní iných aplikácií. Prejdite nahor alebo klepnite na tlačidlo.
sv: Flytande videofönster. Titta medan du använder andra appar. Svep upp eller tryck på knappen.
th: หน้าต่างวิดีโอลอย ดูขณะใช้แอปอื่น ปัดขึ้นหรือแตะปุ่ม
tr: Yüzen video penceresi. Diğer uygulamaları kullanırken izle. Yukarı kaydır veya düğmeye dokun.
uk: Плаваюче вікно відео. Дивіться, використовуючи інші додатки. Свайп вгору або натисніть кнопку.
vi: Cửa sổ video nổi. Xem khi dùng ứng dụng khác. Vuốt lên hoặc nhấn nút.
zh_hans: 浮动视频窗口。 使用其他应用时观看。 向上滑动或点击按钮。
zh_hant: 浮動影片視窗。 使用其他應用程式時觀看。 向上滑動或點擊按鈕。

source: Font
ar: الخط
ca: Tipus de lletra
cs: Písmo
da: Skrifttype
de: Schrift
el: Γραμματοσειρά
es: Fuente
fi: Fontti
fr: Police
he: גופן
hi: फ़ॉन्ट
hu: Betűtípus
it: Carattere
ja: フォント
ko: 폰트
ms: Fon
nb: Skrifttype
nl: Lettertype
pl: Czcionka
pt_br: Fonte
pt_pt: Tipo de letra
ru: Шрифт
sk: Písmo
sv: Typsnitt
th: แบบอักษร
tr: Yazı tipi
uk: Шрифт
vi: Phông chữ
zh_hans: 字体
zh_hant: 字體

source: Force pinch-to-zoom. Overrides pages that disable zoom. Better accessibility.
ar: فرض التكبير بالقرص. يتجاوز الصفحات التي تعطل التكبير. إمكانية وصول أفضل.
ca: Força el zoom amb pinça. Ignora les pàgines que desactiven el zoom. Millor accessibilitat.
cs: Vynutit přiblížení štípnutím. Přepíše stránky, které zoom zakazují. Lepší přístupnost.
da: Tving knib-zoom. Tilsidesætter sider, der deaktiverer zoom. Bedre tilgængelighed.
de: Pinch-Zoom erzwingen. Überschreibt Seiten, die Zoom deaktivieren. Bessere Barrierefreiheit.
el: Αναγκαστική μεγέθυνση με τσίμπημα. Παρακάμπτει σελίδες που απενεργοποιούν το ζουμ. Καλύτερη προσβασιμότητα.
es: Forzar zoom con pellizco. Ignora páginas que deshabilitan el zoom. Mejor accesibilidad.
fi: Pakota nipistyszoomaus. Ohittaa sivut, jotka estävät zoomauksen. Parempi saavutettavuus.
fr: Forcer le zoom par pincement. Ignore les pages qui désactivent le zoom. Meilleure accessibilité.
he: הכרח זום בצביטה. מתעלם מדפים שמשביתים זום. נגישות משופרת.
hi: पिंच-टू-ज़ूम को बाध्य करें। ज़ूम अक्षम करने वाले पृष्ठों को ओवरराइड करता है। बेहतर पहुंच।
hr: Prisili zumiranje štipanjem. Zanemari stranice koje onemogućuju zumiranje. Bolja pristupačnost.
hu: Csípéses nagyítás kényszerítése. Felülírja azokat az oldalakat, amelyek letiltják a nagyítást. Jobb akadálymentesség.
id: Paksa zoom cubit. Abaikan halaman yang menonaktifkan zoom. Aksesibilitas lebih baik.
it: Forza lo zoom pizzico. Ignora le pagine che disabilitano lo zoom. Migliore accessibilità.
ja: ピンチズームを強制します。 ズーム無効化ページを上書きします。 アクセシビリティが向上します。
ko: 핀치 줌을 강제합니다. 줌 비활성화 페이지를 무시합니다. 접근성이 향상됩니다.
ms: Paksa zum cubit. Abaikan halaman yang melumpuhkan zum. Kebolehcapaian lebih baik.
nb: Tving klyp-zoom. Overstyrer sider som deaktiverer zoom. Bedre tilgjengelighet.
nl: Forceer knijp-zoom. Negeert pagina's die zoom uitschakelen. Betere toegankelijkheid.
pl: Wymuś powiększanie szczypaniem. Ignoruje strony wyłączające zoom. Lepsza dostępność.
pt_br: Forçar zoom por pinça. Ignora páginas que desabilitam o zoom. Melhor acessibilidade.
pt_pt: Forçar zoom por pinça. Ignora páginas que desativam o zoom. Melhor acessibilidade.
ro: Forțează zoom prin ciupire. Ignoră paginile care dezactivează zoom-ul. Accesibilitate mai bună.
ru: Принудительное масштабирование. Игнорирует страницы, отключающие зум. Улучшенная доступность.
sk: Vynútiť priblíženie štipnutím. Prepíše stránky, ktoré zoom zakazujú. Lepšia prístupnosť.
sv: Tvinga nyp-zoom. Åsidosätter sidor som inaktiverar zoom. Bättre tillgänglighet.
th: บังคับซูมด้วยนิ้ว แทนที่หน้าที่ปิดใช้งานการซูม การเข้าถึงที่ดีขึ้น
tr: Yakınlaştırmayı zorla. Yakınlaştırmayı devre dışı bırakan sayfaları geçersiz kılar. Daha iyi erişilebilirlik.
uk: Примусове масштабування. Ігнорує сторінки, що вимикають зум. Покращена доступність.
vi: Bắt buộc thu phóng. Ghi đè các trang tắt thu phóng. Cải thiện khả năng tiếp cận.
zh_hans: 强制缩放功能。 覆盖禁用缩放的页面。 提升无障碍访问。
zh_hant: 強制縮放功能。 覆蓋禁用縮放的頁面。 提升無障礙訪問。

source: Formatted
ar: منسق
ca: Formatat
cs: Formátováno
da: Formateret
de: Formatiert
el: Μορφοποιημένο
es: Formateado
fi: Muotoiltu
fr: Formaté
he: מעוצב
hi: फॉर्मेटेड
hr: Formatirano
hu: Formázott
id: Diformat
it: Formattato
ja: フォーマット済み
ko: 포맷됨
ms: Diformat
nb: Formatert
nl: Opgemaakt
pl: Sformatowane
pt_br: Formatado
pt_pt: Formatado
ro: Formatat
ru: Форматированный
sk: Formátované
sv: Formaterad
th: จัดรูปแบบแล้ว
tr: Biçimlendirilmiş
uk: Форматований
vi: Đã định dạng
zh_hans: 已格式化
zh_hant: 已格式化

source: Forward
ar: للأمام
ca: Endavant
cs: Vpřed
da: Frem
de: Weiter
el: Εμπρός
es: Adelante
fi: Eteenpäin
fr: Suivant
he: קדימה
hi: आगे
hr: Naprijed
hu: Előre
id: Maju
it: Avanti
ja: 進む
ko: 앞으로
ms: Ke hadapan
nb: Frem
nl: Vooruit
pl: Dalej
pt_br: Avançar
pt_pt: Avançar
ro: Înainte
ru: Вперёд
sk: Vpred
sv: Framåt
th: ไปข้างหน้า
tr: İleri
uk: Вперед
vi: Tiến
zh_hans: 前进
zh_hant: 前進

source: Fraudulent Website Warning
ar: تحذير من موقع احتيالي
ca: Avís de lloc web fraudulent
cs: Varování před podvodným webem
da: Advarsel om svigagtig hjemmeside
de: Warnung vor betrügerischer Website
el: Προειδοποίηση απατηλής ιστοσελίδας
es: Advertencia de sitio web fraudulento
fi: Varoitus vilpillisestä sivustosta
fr: Avertissement de site frauduleux
he: אזהרת אתר הונאה
hi: धोखाधड़ी वेबसाइट चेतावनी
hr: Upozorenje o lažnoj web stranici
hu: Csalárd webhely figyelmeztetés
id: Peringatan Situs Web Penipuan
it: Avviso sito web fraudolento
ja: 詐欺サイト警告
ko: 사기 웹사이트 경고
ms: Amaran Laman Web Penipuan
nb: Advarsel om uredelig nettsted
nl: Waarschuwing voor frauduleuze website
pl: Ostrzeżenie o fałszywej stronie
pt_br: Aviso de site fraudulento
pt_pt: Aviso de site fraudulento
ro: Avertisment site fraudulos
ru: Предупреждение о мошенничестве
sk: Varovanie pred podvodnou stránkou
sv: Varning för bedräglig webbplats
th: คำเตือนเว็บไซต์หลอกลวง
tr: Sahte web sitesi uyarısı
uk: Попередження про шахрайський сайт
vi: Cảnh báo trang web lừa đảo
zh_hans: 欺诈网站警告
zh_hant: 詐騙網站警告

source: Free
ar: متاح
ca: Lliure
cs: Volné
da: Ledig
de: Frei
el: Ελεύθερο
es: Libre
fi: Vapaa
fr: Libre
he: פנוי
hi: मुक्त
hr: Slobodno
hu: Szabad
id: Kosong
it: Libero
ja: 空き
ko: 여유
ms: Percuma
nb: Ledig
nl: Vrij
pl: Wolne
pt_br: Livre
pt_pt: Livre
ro: Liber
ru: Свободно
sk: Voľné
sv: Ledigt
th: ว่าง
tr: Boş
uk: Вільно
vi: Trống
zh_hans: 可用
zh_hant: 可用

source: Full support on iPad only.
ar: دعم كامل على iPad فقط.
ca: Suport complet només a iPad.
cs: Plná podpora pouze na iPadu.
da: Fuld understøttelse kun på iPad.
de: Vollständige Unterstützung nur auf dem iPad.
el: Πλήρης υποστήριξη μόνο σε iPad.
es: Soporte completo solo en iPad.
fi: Täysi tuki vain iPadilla.
fr: Prise en charge complète sur iPad uniquement.
he: תמיכה מלאה ב-iPad בלבד.
hi: पूर्ण समर्थन केवल iPad पर।
hr: Puna podrška samo na iPadu.
hu: Teljes támogatás csak iPaden.
id: Dukungan penuh hanya di iPad.
it: Supporto completo solo su iPad.
ja: iPadでのみ完全サポート。
ko: iPad에서만 전체 지원됩니다.
ms: Sokongan penuh hanya pada iPad.
nb: Full støtte kun på iPad.
nl: Volledige ondersteuning alleen op iPad.
pl: Pełna obsługa tylko na iPadzie.
pt_br: Suporte completo apenas no iPad.
pt_pt: Suporte completo apenas no iPad.
ro: Suport complet doar pe iPad.
ru: Полная поддержка только на iPad.
sk: Plná podpora iba na iPade.
sv: Fullt stöd endast på iPad.
th: รองรับเต็มรูปแบบบน iPad เท่านั้น
tr: Yalnızca iPad'de tam destek.
uk: Повна підтримка лише на iPad.
vi: Hỗ trợ đầy đủ chỉ trên iPad.
zh_hans: 仅在iPad上完全支持。
zh_hant: 僅在iPad上完全支援。
